/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"OBDII" = "OBDII";
"OBDII device address" = "Adresa OBDII zařizení";
"Service address" = "Adresa serveru";
"myUUID" = "UUID aplikace";
"DB struct version" = "Verze DB struktury";
"DB version" = "Verze DB dat";
"Communication Version"="Verze komunikačního protokolu";
"Generation version"="Verze generace";
"resolution"="Rozlišení fotografií";
"Image upload timeout"="Hodnota time-out pro přenos fotografií do DMS";
"ImageSetting"="Nastavení obrázků";
"useExternalSignificantApp"="Použití  externího SIGNificant serveru";
"SignificantServerUrl"="SIGNificant server URL";
"Vsetky pakety"="Všechny pakety";
"detailPaket"="Sťahovať detail paketů";
